// © Copyright 2014-2015 HP Development Company, L.P.

ActionButtonReveal = "Visa i Meddelandecenter";
ActionButtonSettings = "Inställningar";
OpenLinkInBrowser = "Öpnna länk i standardwebbläsare";
OpenImageInBrowser = "Öppna bild i standardwebbläsare";
